<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=UTF8" http-equiv="content-type"><title>Warren Buffett &#38634;&#29699;</title></head><body>Warren Buffett &#38634;&#29699;<br>
<br>
&#24052;&#33778;&#29305;<span style="color: blue;">&#19981;&#22826;&#24859;&#36067;&#32929;&#31080;</span>&#65292;&#22240;&#28858;&#20182;&#33021;&#8230;&#8230;<br>
<ul>
  <li><span style="color: red;">&#29992;&#26041;&#27861;&#36984;&#36023;&#32318;&#20778;&#65292;&#30701;&#26399;&#20986;&#21839;&#38988;&#30340;&#20844;&#21496;</span>&#65292;&#25214;&#36969;&#21512;&#30340;&#22519;&#34892;&#20154;(&#29694;&#20219;&#25110;&#21478;&#25214;)&#32147;&#29151;
&#25913;&#21892;&#39636;&#36074;&#12290;</li>
  <li>&#26368;&#21916;&#27465;&#26377;<span style="color: red;">&#28014;&#23384;&#37329;&#21487;&#21033;&#29992;&#30340;&#34892;&#26989;</span><span style="color: blue;">(&#40670;&#25976;&#65292;&#38928;&#21806;&#28040;&#36027;&#21048;)</span>&#65292;&#21152;&#24375;&#25237;&#36039;&#33021;&#21147;&#33287;&#31820;&#30908;&#12290;(&#22914;&#20445;&#38570;&#12289;&#34253;&#31820;&#40670;
&#21048;)</li>
  <li><span style="color: red;">&#38263;&#26399;&#36681;&#25237;&#36039;&#20854;&#20182;&#20778;&#33391;&#20844;&#21496;&#65292;&#29992;&#36039;&#26412;&#37197;&#32622;&#27861;&#21435;&#25913;&#35722;&#19981;&#33391;&#20844;&#21496;&#30340;&#39636;&#36074;</span>&#12290;(&#27874;&#20811;
&#22799;&#28023;&#29791;&#23041;)</li>
</ul>
<span style="color: blue;">&#21029;&#24613;&#33879;&#36090;&#22823;&#37666;</span><br>
<ul>
  <li>&#20570;&#29983;&#24847;&#19968;&#23450;&#35201;&#31934;&#28310;</li>
  <li>&#32173;&#25345;&#20449;&#29992;&#65292;&#36889;&#27604;&#37666;&#36996;&#22909;&#29992;</li>
  <li>&#20570;&#29983;&#24847;&#26178;&#65292;&#23567;&#36090;&#23601;&#22816;&#20102;&#65292;&#19981;&#35201;&#24613;&#33879;
&#36090;&#22823;&#37666;&#12290;</li>
  <li>&#25105;&#24076;&#26395;&#20320;&#22914;&#27492;&#35215;&#35215;&#30697;&#30697;&#36942;&#19968;&#36649;&#23376;&#12290;</li>
</ul>
&#22312;&#30772;&#29986;&#33287;&#33258;&#27578;&#28526;&#20013;&#65292;&#20154;&#20497;&#35201;&#30340;&#26159;&#37666;&#65292;&#19981;&#26159;&#32929;&#31080;&#12290;<br>
<br>
<span style="color: blue;">&#31070;&#22855;&#20043;&#26360;</span> - &#19968;&#21315;&#31278;&#36090;&#36914; 1,000
&#32654;&#20803;&#30340;&#26041;&#27861;<br>
<ul>
  <li>&#20551;&#22914;&#20320;&#19981;&#38283;&#22987;&#21435;&#20570;&#65292;&#20320;&#23601;&#19981;&#21487;&#33021;&#25104;&#21151;&#12290;&#36090;&#37666;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;<span style="color: red;">&#38283;&#22987;&#33879;&#25163;</span></li>
  <li>&#20840;&#22283;&#26377;&#28961;&#25976;&#30340;&#20154;&#24819;&#36090;&#37666;&#65292;&#20294;&#20182;&#20497;&#21371;&#27794;&#26377;&#36090;&#21040;&#37666;&#65292;&#22240;&#28858;&#20182;&#20497;&#32317;&#26159;
&#22312;&#31561;&#36889;&#20491;&#12289;&#31561;&#37027;&#20491;&#12290;</li>
  <li>&#24052;&#33778;&#29305;&#35258;&#24471;<span style="color: red;">&#12300;&#21033;&#19978;&#28414;&#21033;&#12301;(compounding)</span>&#30340;&#27010;&#24565;&#26997;&#28858;&#37325;&#35201;&#12290;</li>
</ul>
<span style="color: blue;">&#24052;&#33778;&#29305;&#24478;&#20013;&#23416;&#21040;&#19977;&#20491;&#25945;&#35347;</span>&#65292;&#20006;&#31281;&#36889;&#20214;&#20107;&#28858;<span style="color: blue;">&#20154;&#29983;&#20013;&#26368;&#37325;&#35201;&#30340;&#20107;&#20214;&#20043;&#19968;</span>&#12290;<br>
<ul>
  <li>&#31532;&#19968;&#20491;&#25945;&#35347;&#23601;&#26159;&#65292;<span style="color: red;">&#19981;&#35201;&#32769;&#26159;&#24819;&#33879;&#36023;&#20837;&#26178;&#30340;&#32929;&#20729;</span>&#12290;</li>
</ul>
<ul>
  <li>&#31532;&#20108;&#20491;&#25945;&#35347;&#23601;&#26159;&#65292;<span style="color: red;">&#19981;&#35201;&#19981;&#32147;&#24605;&#32034;&#23601;&#24613;&#33879;
&#36090;&#23567;&#37666;</span>&#12290;&#22240;&#28858;&#24515;&#24613;&#32780;&#23569;&#36090; 492 &#32654;&#20803;&#35731;&#20182;&#28145;&#20999;&#21453;&#30465;&#12290;&#20182;&#24478;&#20845;&#27506;&#38283;&#22987;&#24037;&#20316;&#65292;&#32147;&#36942;&#20116;&#24180;
&#26178;&#38291;&#25165;&#23384;&#21040; 120 &#20803;&#36023;&#36889;&#25903;&#32929;&#31080;&#12290;&#26681;&#25818;&#20182;&#30070;&#26178;&#22312;&#29699;&#22580;&#36067;&#39640;&#29246;&#22827;&#29699;&#25110;&#36067;&#29190;&#31859;&#33457;&#21644;&#33457;&#29983;
&#25152;&#36090;&#30340;&#37666;&#20358;&#35336;&#31639;&#65292;&#20182;&#30332;&#29694;&#35201;&#24037;&#20316;&#22909;&#24190;&#24180;&#26178;&#38291;&#65292;&#25165;&#33021;&#23559;&#20182;&#12300;&#25613;&#22833;&#12301;&#30340;&#37666;&#32102;&#36090;&#22238;&#20358;&#12290;
&#20182;&#36889;&#36649;&#23376;&#32085;&#23565;&#12289;&#32085;&#23565;&#12289;&#32085;&#23565;&#19981;&#26371;&#24536;&#35352;&#36889;&#20491;&#25945;&#35347;&#12290;</li>
</ul>
<ul>
  <li>&nbsp;&#31532;&#19977;&#20491;&#25945;&#35347;&#33287;&#29992;&#21029;&#20154;&#30340;&#37666;&#25237;&#36039;&#26377;&#38364;&#12290;&#20551;&#22914;&#20182;&#29359;&#20102;&#37679;&#65292;&#21029;&#20154;&#21487;&#33021;&#26371;&#22240;&#27492;&#29983;&#20182;&#30340;
&#27683;&#65292;&#25152;&#20197;&#38500;&#38750;&#24456;&#26377;&#25226;&#25569;&#65292;&#21542;&#21063;&#20182;<span style="color: red;">&#19981;&#35201;&#28858;&#21029;&#20154;&#30340;&#37666;&#36000;&#36012;</span>&#12290;</li>
</ul>
<span style="color: blue;">&#21345;&#20839;&#22522;&#20154;&#38555;&#27861;&#21063;
</span><br>
<ul>
  <li>&#20551;&#22914;&#20320;&#24819;&#25505;&#38598;&#34562;&#34588;&#65292;&#23601;&#19981;&#35201;&#36386;&#32763;&#34562;&#31401;&#12290;</li>
  <li>&#21345;&#20839;&#22522;&#35498;&#65292;&#25209;&#35413;&#26044;&#20107;&#28961;&#35036;&#12290;&#31532;&#19968;&#38917;&#21407;&#21063;&#65306;&#19981;&#35201;&#25209;&#35413;&#12289;&#36012;&#20633;&#25110;&#25265;&#24616;&#12290;</li>
  <li>&#12300;&#19981;&#35201;&#25209;&#35413;&#12301;&#26159;&#26368;&#37325;&#35201;&#30340;&#21407;&#21063;&#65292;&#21345;&#20839;&#22522;&#32317;&#20849;&#21015;&#20986;&#19977;&#21313;&#38917;&#21407;&#21063;&#12290;</li>
  <ul>
    <li>&#20154;&#20154;&#37117;&#24076;&#26395;&#21463;&#21040;&#27880;&#24847;&#21644;&#27427;&#36062;&#65292;&#27794;&#26377;&#20154;&#24076;&#26395;&#34987;&#25209;&#35413;</li>
    <li>&nbsp;&#22312;&#25152;&#26377;&#25991;&#23383;&#20013;&#65292;&#26368;&#22909;&#32893;&#30340;&#30332;&#38899;&#26159;&#33258;&#24050;&#30340;&#21517;&#23383;&#12290; <br>
    </li>
    <li>&#34389;&#29702;&#29229;&#22519;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;&#36991;&#38283;&#23427;&#12290; <br>
    </li>
    <li>&#20551;&#22914;&#30332;&#29694;&#33258;&#24049;&#37679;&#20102;&#65292;&#39340;&#19978;&#22374;&#30333;&#35469;&#37679;&#12290;</li>
    <li>&nbsp;&#21839;&#21839;&#38988;&#65292;&#32780;&#19981;&#35201;&#21629;&#20196;&#21029;&#20154;&#12290;</li>
    <li>&nbsp;&#24171;&#21161;&#21029;&#20154;&#30041;&#19979;&#22909;&#21517;&#32882;&#12290; <br>
    </li>
    <li>&#23113;&#36681;&#40670;&#20986;&#21029;&#20154;&#30340;&#37679;&#35492;&#65292;&#35731;&#21029;&#20154;&#20445;&#20303;&#38991;&#38754;&#12290;
    </li>
  </ul>
</ul>
<span style="color: blue;">&#21704;&#20315;&#30340;&#20351;&#21629;&#26159;&#21109;&#36896;&#38936;&#23566;&#32773;</span><br>
<br>
&#24052;&#33778;&#29305;&#24478;<span style="color: blue;">&#33883;&#25289;&#28450;&#37027;&#35041;&#23416;&#21040;&#19977;&#38917;&#20027;&#35201;&#21407;&#21063;</span>&#65292;&#35201;&#36981;&#23432;&#36889;&#20123;&#21407;&#21063;&#65292;&#22312;&#24515;&#29702;&#19978;&#24517;&#38920;&#19981;
&#21463;&#20182;&#20154;&#24433;&#38911;&#65306;<br>
<ul>
  <li><span style="color: red;">&#32929;&#31080;&#26159;&#25793;&#26377;&#26576;&#23478;&#20844;&#21496;&#30340;&#19968;&#23567;&#37096;&#20998;&#30340;&#27402;&#21033;</span>&#12290;&#20320;&#39000;&#24847;&#28858;&#25972;&#23478;&#20844;&#21496;&#20184; &#22810;&#23569;&#37666;&#65292;&#20854;&#32929;
&#31080;&#30340;&#20729;&#20540;&#23601;&#26159;&#36889;&#37329;&#38989;&#30340;&#26576;&#20491;&#27604;&#20363;&#12290; <br>
  </li>
  <li><span style="color: red;">&#36939;&#29992;&#23433;&#20840;&#37002;&#38555;</span>&#12290;&#25237;&#36039;&#26159;&#24314;&#31435;&#22312;&#20272;&#35336;&#20540;&#33287;&#19981;&#30906;&#23450;&#24615;&#20043;&#19978;&#65292;&#36611;&#22823;&#30340; &#23433;&#20840;&#37002;&#38555;&#21487;&#38928;
&#38450;&#27491;&#30906;&#30340;&#27770;&#23450;&#36973;&#21040;&#24847;&#22806;&#30340;&#37679;&#35492;&#32780;&#25269;&#37559;&#12290;&#24819;&#35201;&#21069;&#36914;&#65292;&#26368;&#37325;&#35201;&#30340;&#21069;&#25552;&#23601;&#26159;&#19981;&#33021;&#24460;&#36864;&#12290; <br>
  </li>
  <li><span style="color: red;">&#24066;&#22580;&#20808;&#29983;&#26159;&#20320;&#30340;&#20693;&#20154;&#65292;&#32780;&#19981;&#26159;&#20027;&#20154;</span>&#12290;&#33883;&#25289;&#28450;&#34395;&#27083;&#20986;&#19968;&#20491;&#21892;&#35722;&#30340;&#20154;&#29289;&#65292;&#21517;&#21483;&#12300;&#24066;
&#22580;&#20808;&#29983;&#12301;&#65292;&#36889;&#20491;&#20154;&#27599;&#22825;&#37117;&#24819;&#21644;&#20320;&#36023;&#36067;&#32929;&#31080;&#65292;&#20294;&#20182;&#25552;&#20986;&#30340;&#20729;&#26684;&#24448;&#24448;&#19981;&#21512;&#29702;&#12290;<span style="color: red;">&#24066;&#22580;&#20808;
&#29983;&#30340;&#38512;&#30555;&#19981;&#23450;&#19981;&#35442;&#24433;&#38911;&#20320;&#23565; &#32929;&#20729;&#30340;&#30475;&#27861;&#65292;&#19981;&#36942;&#20182;&#26377;&#26178;&#20063;&#26371;&#32102;&#20320;&#36023;&#20302;&#36067;&#39640;&#30340;&#27231;&#26371;</span>&#12290;</li>
</ul>
&nbsp;&#22312;&#36889;&#19977;&#38917;&#21407;&#21063;&#20013;&#65292;<span style="color: red;">&#23433;&#20840;&#37002;&#38555;</span>&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#32929;&#31080;&#20063;&#35377;&#26159;&#25793;&#26377;&#19968;&#37096;&#20998;&#20844;&#21496;&#30340;&#27402;
&#21033;&#65292;&#20320;&#20063;&#21487;&#20197;&#38928;&#20272;&#32929;&#31080;&#30340;&#20839;&#22312;&#20729;&#20540;&#65292;&#20294;&#21807;&#26377;&#23433;&#20840;&#37002;&#38555;&#33021;&#35731;&#20320;&#22812;&#22812;&#39640;&#26517;&#28961;&#24962;&#12290;
<br>
<br>
<span style="color: blue;">&#31478;&#36093;&#38283;&#22987;
</span>(<span style="color: red;">&#33883;&#25289;&#28450;&#30340;&#21407;&#21063;)</span>
<ul>
  <li>&#32763;&#38321;&#12298;&#27161;&#28310;&#26222;&#29246;&#12299;&#21644;&#12298;&#31302;&#36842;&#25163;&#20874;&#12299;&#65292;<span style="color: red;">
&#23563;&#25214;&#32929;&#20729;&#20302;&#26044;&#29151;&#36939;&#36039;&#37329;(working capital)&#30340;&#20844;&#21496;</span>&#65292;&#37027;&#26178;&#36889;&#27171;&#30340;&#20844;&#21496;&#24456;&#22810;&#12290;&#12301;</li>
</ul>
<ul>
  <li><span style="color: red;">&#12300;&#36039;&#26412;&#37197;&#32622;&#12301;(capital allocation)&#25226;&#37666;&#25237;&#20837;&#22577;
&#37228;&#26368;&#39640;&#30340;&#22320;&#26041;&#12290;</span>&#22312;&#36889;&#26696;&#20363;&#20013;&#65292;&#33883;&#25289;&#28450;&#32016;&#26364;&#29992;&#19968;&#23478;&#20844;&#21496;&#30340;&#25910;&#20837;&#21435;&#36092;&#36023;&#21478;&#19968;&#23478;&#21033;&#28516;&#26356;
&#39640;&#30340;&#20844;&#21496;&#65292;&#38263;&#26399;&#19979;&#20358;&#33021;&#35731;&#19968;&#23478;&#28693;&#33256;&#30772;&#29986;&#30340;&#20844;&#21496;&#36208;&#21521;&#25104;&#21151;&#12290;</li>
  <li>&#24052;&#33778;&#29305;&#35469;&#28858;<span style="color: red;">&#25793;&#26377;&#32929;&#31080;&#31561;&#26044;&#26159;&#25793;&#26377;&#20844;&#21496;&#26989;&#21209;&#30340;&#19968;&#23567;&#22602;&#12290;&#27969;&#36890;&#22312;&#22806;&#30340;&#32929;&#31080;&#24840;&#23569;&#65292;
&#20182;&#30340;&#19968;&#23567;&#22602;&#23601;&#24840;&#26377;&#20729;&#20540;&#12290;&#21807;&#19968;&#30340;&#38480;&#21046;&#26159;&#20182;&#30340;&#36039;&#26412;&#12289;&#31934;&#21147;&#21644;&#26178;&#38291;</span>&#12290;</li>
  <li>&#38957;&#24190;&#24180;&#65292;<span style="color: red;">&#24052;&#33778;&#29305;&#23436;&#20840;&#25353;&#29031;&#33883;&#25289;&#28450;&#30340;&#21407;&#21063;&#25237;&#36039;&#65292;&#36023;&#30340;&#37117;&#26159;&#26997;
&#28858;&#20415;&#23452;&#12289;&#36996;&#21487;&#20197;&#20813;&#36027;&#25277;&#19968;&#21475;&#30340;&#38634;&#33540;&#23617;&#32929;</span>&#65292;&#20294;&#36889;&#26159;&#22312;&#36935;&#35211;<span style="color: green;">&#23391;&#26684;</span>&#20043;&#21069;&#30340;&#20107;&#12290;</li>
  <li>&#32147;&#24120;&#22871;&#29992;&#33883;&#25289;&#28450;&#30340;&#35441;&#35498;&#65306;&#12300;<span style="color: red;">&#30070;&#21029;&#20154;&#36010;&#23146;&#26178;&#35201;&#25084;&#24597;&#65292;
&#21029;&#20154;&#25084;&#24597;&#26178;&#35201;&#36010;&#23146;</span>&#12290;&#12301;</li>
  <li>&#24052;&#33778;&#29305;&#23601;&#29992;<span style="color: red;">&#38634;&#33540;&#23617;&#32929;</span>&#25237;&#36039;&#27861;&#65292;<span style="color: red;">&#21482;&#35201;&#32929;&#20729;&#20173;&#20302;&#26044;
&#24115;&#38754;&#20729;&#20540;&#23601;&#25345;&#32396;&#36023;&#36914;&#65292;&#32929;&#20729;&#19978;&#28466;&#23601;&#29554;&#21033;&#20102;&#32080;</span>&#12290;<span style="color: red;">&#22914;&#26524;&#32929;&#20729;&#19981;&#28466;&#65292;&#20182;&#20063;&#25345;&#32396;&#36023;&#36914;&#65292;&#30452;
&#21040;&#25484;&#25569;&#20844;&#21496;&#30340;&#25511;&#21046;&#27402;&#65292;&#28982;&#24460;&#25293;&#36067;&#36039;&#29986;&#65292;&#19968;&#27171;&#33021;&#29554;&#21033;</span>&#12290;</li>
</ul>


<span style="color: green;">&#23391;&#26684;<br>
</span>
<ul>
  <li>&#20182;&#25353;&#29031;&#25976;&#23416;<span style="color: red;">&#27231;
&#29575;&#25512;&#26039;</span>&#20986;&#27492;&#32080;&#35542;&#65306;<span style="color: red;">&#22914;&#26524;&#26576;&#20107;&#21487;&#33021;&#20986;&#37679;&#65292;&#26368;&#32066;&#24517;&#28982;&#20986;&#37679;</span></li>
  <ul>
    <li>&#36889;&#27171;&#30340;&#24605;&#32771;&#39080;&#26684;&#26159;&#19968;&#25226;&#38617;
&#20995;&#21133;&#65292;&#35731;&#24052;&#33778;&#29305;&#26377;&#36960;&#35211;&#65292;&#20063;&#35731;&#20182;&#30456;&#20449;&#19990;&#30028;&#32066;&#23559;&#27584;&#28357;&#12290;&#20182;&#26371;&#29992;&#36889;&#19968;&#25226;&#21133;&#20358;&#21078;&#26512;&#35079;&#38620;
&#30340;&#21839;&#38988;&#12290;</li>
  </ul>
</ul>
<ul>
  <li>&#12300;&#22914;&#26524;&#20320;&#22312;&#40643;&#37329;&#20094;&#33609;&#22534;&#20013;&#23563;&#25214;&#37329;&#37341;&#65292;&#25214;&#21040;&#20102;&#19981;&#35211;&#24471;&#27604;&#36611;&#22909;&#12290;&#25105;&#26377;&#20491;&#27611;&#30149;&#65292;&#24840;&#26159;&#38627;
&#30332;&#29694;&#30340;&#26481;&#35199;&#25105;&#24840;&#21916;&#27489;&#65292;&#35258;&#24471;&#20687;&#22312;&#23563;&#23542;&#12290;&#20182;&#24171;&#25105;&#25850;&#33067;&#36889;&#31278;&#24605;&#32771;&#26041;&#24335;&#65292;&#25105;&#24456;&#21916;&#27489;&#36889;&#20642;
&#20249;&#12290;&#12301;</li>
  <ul style="color: red;">
    <li>&#20316;&#38627;&#30340;&#20107;&#24773;&#26377;&#25104;&#23601;&#24863;&#65292;&#20294;&#19981;&#35211;&#24471;&#23565;&#32080;&#26524;&#27604;&#36611;&#22909;</li>
  </ul>
</ul>
<ul>
  <li>&#25237;&#36039;&#20316;&#23478;&#33778;&#29246;&#65294;&#36027;&#38634;(Phil Fisher)&#26159;&#25104;&#38263;&#30340;&#20449;&#24466;&#65292;&#20182;&#23450;&#32681;&#20986;<span style="color: red;">&#22909;&#20844;&#21496;&#30340;&#29305;&#36074;</span>&#65292;
&#20363;&#22914;<span style="color: red;">&#32173;&#25345;&#37559;&#21806;&#25104;&#38263;&#30340;&#33021;&#21147;&#12289;&#33391;&#22909;&#30340;&#31649;&#29702;&#21644;&#30740;&#31350;&#30332;&#23637;&#33021;&#21147;</span>&#65292;&#36889;&#20123;&#20063;&#26159;&#23391;&#26684;&#25152;&#35586;&#20553;&#22823;
&#20225;&#26989;&#30340;&#29305;&#36074;&#12290;</li>
</ul>
<span style="color: blue;">&#36074;&nbsp; VS &#37327;</span><br>
<ul>
  <li>&#24052;&#33778;&#29305;&#24460;&#20358;&#23531;&#20449;&#21578;&#35380;&#21512;&#22821;&#20154;&#65292;<span style="color: red;">&#36023;&#19979;&#12300;&#23565;&#30340;&#20844;&#21496;(&#25793;&#26377;&#23565;&#30340;&#21069;&#26223;&#12289;&#29986;&#26989;&#26781;&#20214;&#21644;
&#31649;&#29702;&#31561;)&#12301;&#23601;&#20195;&#34920;&#12300;&#20729;&#26684;&#33258;&#24049;&#26371;&#28466;</span>&#8230;&#65307;&#19981;&#36942;&#36889;&#31278;&#20107;&#19981;&#24120;&#30332;&#29983;&#65292;</li>
  <ul>
    <li>[<span style="color: green;">&#36074;</span>] &#23601;&#20687;&#25105;&#20497;&#19981;&#24120;&#26377;&#36889;
&#27171;&#30340;<span style="color: green;">&#27934;&#23519;&#21147;</span>&#19968;&#27171;&#65292;</li>
    <li>[<span style="color: red;">&#37327;</span>] &#32780;&#19988;&#37327;&#21270;&#20998;&#26512;&#27861;&#36890;&#24120;&#19981;&#38656;&#35201;&#27934;&#23519;&#21147;&#65292;<span style="color: red;">&#25976;&#23383;</span>&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</li>
  </ul>
</ul>
<span style="color: blue;">&#23563;&#25214;&#26041;&#27861;&#35731;&#37666;&#25345;&#32396;&#36939;&#36681;</span>&#30340;&#21407;&#21063;<br>
<ul>
  <li><span style="color: red;">&#33509;&#26159;&#26576;&#23478;&#20225;&#26989;&#30340;&#25216;&#34899;&#38750;&#25105;&#25152;&#33021;&#20102;&#35299;&#65292;&#32780;&#19988;&#27492;&#25216;&#34899;&#23565;&#25237;&#36039;&#27770;&#23450;&#24456;&#37325;&#35201;&#65292;&#25105;&#20497;&#23601;
&#19981;&#25237;&#36039;&#36889;&#23478;&#20225;&#26989;</span>&#12290;&#25105;&#23565;&#21322;&#23566;&#39636;&#25110;&#31309;&#39636;&#38651;&#36335;&#30340;&#20102;&#35299;&#65292;&#21482;&#30456;&#30070;&#26044;&#25105;&#23565;&#37329;&#40860;&#23376;&#20132;&#37197;&#32722;&#24615;
&#30340;&#20102;&#35299;&#12290;
  </li>
  <li><span style="color: red;">&#33509;&#24456;&#21487;&#33021;&#30332;&#29983;&#37325;&#22823;&#20154;&#20107;&#21839;&#38988;</span>&#65292;&#23601;&#31639;&#26371;&#26377;&#35920;&#21402;&#30340;&#29554;&#21033;&#65292;&#25105;&#20497;<span style="color: red;">&#20063;&#19981;&#25237;&#36039;</span>&#12290;</li>
  <ul>
    <li>&#25152;&#35586;&#12300;&#37325;&#22823;&#20154;&#20107;&#21839;&#38988;&#12301;&#65292;&#25351;&#30340;&#26159;<span style="color: red;">&#36963;&#25955;&#21729;&#24037;&#12289;&#38364;&#24288;&#25110;&#26159;&#19981;&#33021;&#32631;&#24037;&#30340;&#24037;&#26371;&#20225;&#26989;
(unionbusiness)</span>&#12290;&#36889;&#20063;&#34920;&#31034;&#20182;&#22312;&#27770;&#23450;&#35201;&#21560;&#26356;&#22810;&#38634;&#33540;&#23617;&#32929;&#20043;&#21069;&#65292;&#24517;&#38920;&#19977;&#24605;&#32780;&#34892;&#12290;</li>
  </ul>
</ul>
<span style="color: blue;">&#12300;&#28014;&#23384;&#37329;&#12301;(float)</span><br>
<ul>
  <li><span style="color: red;">&#20445;&#38570;&#20844;&#21496;</span>&#20063;&#26159;&#65292;&#20808;&#25910;&#21462;&#20445;&#38570;
&#36027;&#65292;&#20107;&#24460;&#25165;&#29702;&#36064;&#65292;&#20182;&#20497;&#21487;&#20197;&#20808;<span style="color: red;">&#25226;&#36889;&#19968;&#22823;&#31558;&#31337;&#23450;&#25104;&#38263;&#30340;&#12300;&#28014;&#23384;&#37329;&#12301;&#25343;&#21435;&#25237;&#36039;</span>&#12290;</li>
  <li>&#21508;&#34892;&#21508;&#26989;&#37117;&#26377;&#28014;&#23384;&#37329;&#65292;<span style="color: red;">&#23384;&#22312;&#37504;&#34892;&#30340;&#37666;&#20063;&#26159;&#28014;&#23384;&#37329;</span>&#12290;</li>
  <ul>
    <li>&#20760;&#31649;&#34253;&#31820;&#40670;&#21048;&#20844;&#21496;&#30340;&#21839;&#38988;&#38634;&#19978;&#21152;&#38684;&#65292;&#32929;&#20729;&#20063;&#19979;&#36300;&#65292;&#24052;&#33778;&#29305;&#21371;&#19981;&#36067;&#25481;&#32929;&#31080;&#65292;&#21453;
&#32780;&#19981;&#26039;&#21152;&#30908;&#36023;&#36914;&#65292;</li>
  </ul>
</ul>
<span style="color: blue;">&#23391;&#26684;</span>&#30340;&#21729;&#24037;&#39340;&#27463;&#29246;&#35498;&#65292;<br>
<ul>
  <li>&#12300;<span style="color: red;">&#26377;&#20123;&#26481;&#35199;&#20687;&#26159;&#21729;&#24037;&#32032;&#36074;&#12289;&#20225;&#26989;
&#39636;&#36074;&#31561;&#31561;&#65292;&#37117;&#26159;&#35201;&#20184;&#37666;&#36023;&#30340;</span>&#65292;&#20320;&#20497;&#20302;&#20272;&#20102;<span style="color: red;">&#21697;&#36074;&#30340;&#20729;&#20540;</span>&#12290;&#12301;</li>
</ul>
&#24052;&#33778;&#29305;&#20182;&#22987;&#32066;
&#38627;&#20197;&#25239;&#25298;<span style="color: blue;">&#19977;&#31278;&#35282;&#33394;</span>&#65306;<br>
<ul>
  <li>&#19968;&#26159;<span style="color: red;">&#19981;&#23624;&#19981;&#25747;&#30340;&#33936;&#38598;&#32773;</span>&#65292;&#22320;&#20063;&#22240;&#27492;&#21109;&#36896;&#20986;&#36001;&#23500;&#12289;&#20154;&#33032;&#21644;&#24433;&#38911;
&#21147;&#20132;&#32340;&#30340;&#24093;&#22283;&#65307; <br>
  </li>
  <li>&#20108;&#26159;<span style="color: red;">&#28372;&#28372;&#19981;&#32085;&#25955;&#25773;&#29702;&#24819;&#20027;&#32681;&#30340;&#20659;&#36947;&#32773;</span>&#65307;</li>
  <li>&#19977;&#26159;<span style="color: red;">&#25171;&#25802;&#22750;&#20154;&#30340;&#35686;&#23519;</span>&#12290; <br>
  </li>
</ul>
&#33021;&#35731;&#20182;&#21516;&#26178;&#20659;&#36947;&#12289;&#36090;&#37666;&#12289;&#30070;&#35686;&#23519;&#30340;&#20107;&#26989;&#26368;&#26159;&#23436;&#32654;&#65292;&#22577;&#31038;&#27491;&#26159;&#39318;&#36984;&#12290;<br>
<br>
<span style="color: blue;">&#27874;&#20811;&#22799;&#12289;&#22810;&#20803;&#38646;&#21806;&#21644;&#34253;&#31820;&#30495;&#27491;&#30340;&#27861;&#23542;&#26377;&#20841;&#20214;</span>&#12290;<br>
<ul>
  <li>&#31532;&#19968;&#20214;&#26159;<span style="color: red;">&#24179;&#34913;&#35519;&#25511;
&#32147;&#29151;&#27169;&#24335;(homeostatic business model)&#30340;&#35264;&#24565;&#65292;<span style="color: green;">&#20063;&#23601;&#26159;&#23559;&#28014;&#23384;&#37329;&#24341;&#20837;&#25511;&#32929;&#20844;
&#21496;&#65292;&#20197;&#24314;&#31435;&#22240;&#25033;&#29872;&#22659;&#35722;&#21205;&#30340;&#20839;&#22312;&#33021;&#21147;</span></span>&#12290;</li>
  <li>&#31532;&#20108;&#20214;&#26159;<span style="color: red;">&#21033;&#19978;&#28414;&#21033;&#12289;&#35079;&#21512;&#25104;&#38263;(compounding)
&#30340;&#21147;&#37327;</span>&#65292;<span style="color: green;">&#28014;&#23384;&#37329;&#21644;&#25237;&#36039;&#26371;&#38568;&#33879;&#26178;&#38291;&#19981;&#26039;&#20493;&#22686;</span>&#12290;</li>
</ul>
1979 &#24180;&#20013;<span style="color: blue;">&#32929;&#24066;&#20302;&#36855;&#65292;&#24052;&#33778;&#29305;</span>&#22312;&#12298;&#23500;&#27604;&#22763;&#12299;&#25345;&#30456;&#21453;&#35211;&#35299;&#65306;<br>
<ul>
  <li>&#36889;&#26159;<span style="color: red;">&#25237;&#36039;&#20154;&#36023;&#36914;&#32929;&#31080;&#30340;&#26178;&#27231;&#12290;&#12300;&#26410;&#20358;&#27704;&#36960;
&#19981;&#26126;&#65292;&#12301;</span></li>
  <li>&#20182;&#23531;&#36947;&#65292;&#12300;<span style="color: red;">&#24066;&#22580;&#19968;&#29255;&#30475;&#22909;&#26178;&#65292;&#20320;&#35201;&#20184;&#30340;&#20729;&#26684;&#38750;&#24120;&#39640;</span>&#12290;</li>
  <li>&#29694;&#22312;&#30340;<span style="color: red;">&#19981;&#30906;&#23450;&#24615;&#26377;
&#21033;&#26044;&#27880;&#24847;&#38263;&#26399;&#20729;&#20540;&#30340;&#25237;&#36039;&#20154;</span>&#12290;&#12301;</li>
</ul>
<span style="color: blue;">&#24052;&#33778;&#29305;</span>&#36939;&#29992;&#30340;<span style="color: blue;">&#25163;&#27861;&#37117;&#30456;&#21516;</span>&#65306;<br>
<ul>
  <li>&#20808;&#35413;&#20272;&#25237;&#36039;&#30340;<span style="color: red;">&#20839;&#22312;&#20729;&#20540;</span>&#12289;</li>
  <li><span style="color: red;">&#38477;&#20302;&#39080;&#38570;</span>&#12289;</li>
  <li><span style="color: red;">&#36939;&#29992;&#23433;&#20840;&#37002;&#38555;&#21407;
&#21063;&#25910;&#36092;</span>&#12289;</li>
  <li><span style="color: red;">&#38598;&#20013;&#25237;&#36039;</span>&#12289;</li>
  <li><span style="color: red;">&#20445;&#25345;&#22312;&#33258;&#24049;&#30340;&#33021;&#21147;&#31684;&#22285;&#20839;&#65292;&#20006;&#35731;&#36889;&#20123;&#25237;&#36039;&#20197;&#21033;&#28414;&#21033;&#65292;&#19981;&#26039;&#35079;
&#21512;&#25104;&#38263;</span>&#12290;</li>
  <li>&#25110;&#35377;&#20219;&#35504;&#37117;&#20102;&#35299;&#36889;&#20123;<span style="color: red;">&#31777;&#21934;&#30340;&#27010;&#24565;</span>&#65292;&#21371;&#39854;&#23569;&#26377;&#20154;&#33021;<span style="color: red;">&#20855;&#39636;&#33853;&#23526;</span>&#12290;</li>
  <li>&#20182;&#21482;&#26371;&#25554;&#25163;&#20841;&#20214;&#20107;&#24773;&#65306;</li>
  <ul>
    <li><span style="color: red;">&#36039;&#26412;&#37197;
&#32622;</span>&#65292;</li>
    <li>&#20197;&#21450;<span style="color: red;">&#36980;&#36984;&#20844;&#21496;&#36000;&#36012;&#20154;&#20006;&#27770;&#23450;&#20182;&#30340;&#34218;&#37228;</span>&#12290;</li>
  </ul>
</ul>
<span style="color: blue;">&#24052;&#33778;&#29305;&#30475;&#20358;&#65292;&#21487;&#21475;&#21487;&#27138;</span><br>
<ul>
  <li>&#26410;&#20358;<span style="color: red;">&#27599;&#24180;&#21487;
&#29986;&#29983;&#30340;&#29694;&#37329;&#27969;&#37327;&#21152;&#32317;&#36215;&#20358;</span>&#65292;&#35731;&#20182;&#24515;&#20013;&#23565;&#36889;&#23478;&#20844;&#21496;&#30340;&#20729;&#20540;&#26377;&#20102;&#20491;&#24213;&#12290;</li>
  <li>&#38928;&#28204;&#21487;&#21475;&#21487;&#27138;&#26410;&#20358;&#24190;&#24180;&#30340;&#21069;&#26223;&#65292;&#20006;&#19981;&#26159;&#19968;&#38917;&#31934;&#23494;&#31185;&#23416;&#65292;&#22240;&#27492;&#24052;&#33778;&#29305;&#22312;&#20570;&#36889;&#38917;
&#20272;&#35336;&#26178;&#65292;&#25033;&#29992;&#20102;<span style="color: red;">&#23433;&#20840;&#37002;&#38555;&#30340;&#27010;&#24565;</span>&#12290;&#20570;&#36889;&#20123;&#35336;&#31639;&#26178;&#65292;&#20182;&#24478;&#19981;&#29992;&#38651;&#33126;&#25110;&#35430;&#31639;&#34920;&#65292;&#21482;&#26159;
&#25226;&#25976;&#23383;&#21152;&#21152;&#28187;&#28187;&#65292;&#20006;&#27794;&#26377;&#29992;&#35079;&#38620;&#30340;&#26041;&#27861;&#25110;&#20844;&#24335;&#12290;</li>
</ul>
<span style="color: blue;">&#23565;&#24052;&#33778;&#29305;&#20358;&#35498;&#65292;</span><br>
<ul>
  <li>&#22312;&#27627;&#28961;&#30435;&#25511;&#30340;&#29872;&#22659;&#19979;&#65292;&#23559;&#23481;&#26131;&#29359;&#37679;&#30340;&#20154;&#39006;&#33287;&#27627;&#28961;&#21028;&#26039;&#21147;&#30340;&#38651;
&#33126;&#32068;&#21512;&#22312;&#19968;&#36215;&#65292;&#20195;&#34920;&#20107;&#24773;&#21487;&#33021;&#26371;&#28961;&#27490;&#22659;&#22320;&#30219;&#29378;&#22833;&#25511;&#12290;</li>
  <li>&#30495;&#27491;&#30340;&#30095;&#24573;
&#20854;&#23526;&#26159;&#30332;&#29983;&#22312;&#21839;&#38988;&#36896;&#25104;&#20043;&#21069;&#12290;
  </li>
  <li>&#38614;&#28982;&#12300;&#36889;
&#20491;&#22283;&#23478;&#19981;&#26371;&#28040;&#22833;&#65292;&#21407;&#27833;&#20063;&#19981;&#26371;&#28040;&#22833;&#12301;&#65292;&#20294;&#20420;&#32645;&#26031;&#30340;&#25919;&#27835;&#21046;&#24230;&#21371;&#21487;&#33021;&#28040;&#22833;&#12290;&#27794;&#26377;&#20219;
&#20309;&#23433;&#20840;&#37002;&#38555;&#33021;&#24396;&#35036;&#37027;&#31278;&#25613;&#22833;&#12290;
  </li>
  <li>&#36889;&#22580;&#25237;&#36039;&#24505;&#24213;&#22833;&#25943;&#12290;</li>
</ul>
<span style="color: blue;">&#24052;&#33778;&#29305;</span><br>
<ul>
  <li>&#26366;&#21578;&#35380;&#23376;&#22899;&#12300;<span style="color: red;">&#24314;&#31435;&#21517;&#32882;&#35201;&#33457;&#19968;&#36649;&#23376;&#65292;&#20294;&#35731;&#21517;&#35709;&#25475;&#22320;&#21482;&#38656;&#20116;&#20998;&#37912;</span>&#12290;&#12301;</li>
  <li>&#36889;&#31278;&#33287;&#29983;&#20465;&#20358;
&#30340;<span style="color: red;">&#23560;&#27880;</span>&#26159;&#28961;&#27861;&#27169;&#20223;&#30340;&#65292;&#23427;&#20195;&#34920;<span style="color: red;">&#28858;&#27714;&#21331;&#36234;&#25152;&#20184;&#20986;&#30340;&#22519;&#33879;&#65292;&#20195;&#34920;&#32000;&#24459;&#21644;&#29105;&#24773;&#30340;&#23436;&#32654;&#20027;
&#32681;</span>&#12290;
  </li>
  <li>&#21345;&#20839;&#22522;&#36889;&#26412;&#26360;&#30340;&#20027;&#38988;&#65306;&#12300;<span style="color: red;">&#25793;
&#24040;&#23500;&#32780;&#27515;&#65292;&#26159;&#19981;&#21517;&#35709;&#20043;&#20107;</span>&#12301;&#12290;</li>
  <li>&#33995;&#33586;&#30332;&#35328;&#26178;&#65292;&#20182;&#35498;&#65292;<span style="color: red;">&#34913;&#37327;&#25104;&#23601;&#30340;&#26041;&#27861;&#65292;&#19981;&#23601;&#26159;&#30475;&#20320;&#33021;&#20197;&#21516;&#27171;&#19968;&#31558;&#37666;&#25327;&#25937;
&#22810;&#23569;&#20154;&#21966;&#65311;</span>&#20182;&#21516;&#24847;&#24052;&#33778;&#29305;&#30340;&#30475;&#27861;&#65306;&#35201;&#20808;&#36090;&#22816;&#22810;&#30340;&#37666;&#25165;&#26377;&#37666;&#21487;&#25424;&#65292;&#20294;&#33995;&#33586;&#35498;&#65292;&#31561;&#20182;
&#36090;&#21040;&#19968;&#23450;&#37329;&#38989;&#30340;&#37666;&#24460;&#65292;&#23601;&#26371;&#23559;&#22823;&#37096;&#20998;&#30340;&#37666;&#25424;&#20986;&#21435;&#65292;&#20197;&#25327;&#25937;&#26356;&#22810;&#29983;&#21629;&#12290;</li>
  <li>&#30456;&#38364;&#30340;&#29229;&#35542;&#20027;&#35201;&#22285;&#32350;&#22312;<span style="color: red;">&#31185;&#25216;&#36914;&#23637;&#30340;&#36895;&#24230;&#33021;&#21542;&#36245;&#36942;&#20154;&#21475;&#25104;&#38263;&#12289;&#29289;&#31278;&#28357;&#32085;&#21644;&#20840;&#29699;
&#26262;&#21270;&#30340;&#36895;&#24230;</span>&#12290;</li>
  <li>&#24052;&#33778;&#29305;&#21063;<span style="color: red;">&#24478; [&#23433;&#20840;&#37002;&#38555;] &#30340;&#35282;&#24230;&#20358;&#30475; [&#20154;&#21475;&#25844;&#24373;] &#21644; [&#36039;&#28304;&#28187;&#23569;] &#30340;&#21839;&#38988;</span>&#12290;</li>
</ul>
<span style="color: blue;">&#29694;&#37329;&#21152;&#19978;&#21191;&#27683;</span><br>
<ul>
  <li>&nbsp;&#27874;&#20811;&#22799;&#26368;&#22909;&#30340;<span style="color: red;">&#27231;&#26371;&#32317;&#26159;&#22312;&#28151;&#27788;&#19981;&#26126;&#65292;&#21029;&#20154;&#32570;&#20047;&#35211;&#35672;&#12289;&#36039;&#28304;&#21644;&#22533;&#25345;&#21040;&#24213;&#30340;&#31934;&#31070;
&#20358;&#20570;&#20986;&#27491;&#30906;&#30340;&#21028;&#26039;&#26178;&#20358;&#21040;</span>&#65292;</li>
  <li>&#12302;<span style="color: red;">&#21361;&#27231;&#30332;&#29983;&#26178;&#65292;&#29694;&#37329;&#21152;&#19978;&#21191;&#27683;&#26159;&#28961;&#20729;&#20043;&#23542;</span>&#12290;&#12303;</li>
</ul>
<span style="color: blue;">&#23565;&#23416;&#29983;&#28436;&#35611;</span><br>
<ul>
  <li>&#26377;&#20154;&#21839;&#25105;&#25033;&#35442;&#21040;&#21738;&#35041;&#24037;&#20316;&#65292;&#25105;&#32317;&#26159;&#21578;&#35380;&#20182;&#20497;&#65292;&#21435;&#28858;&#20182;&#20497;&#26368;&#27427;&#36062;&#30340;&#20154;&#24037;&#20316;&#65292;&#12301; <br>
  </li>
  <li>&#20182;&#35498;&#12290;&#20182;&#40723;&#21237;&#23416;&#29983;&#20497;<span style="color: red;">&#19981;&#35201;&#28010;&#36027;&#26178;&#38291;&#21644;&#20154;&#29983;</span>&#12290;</li>
  <li><span style="color: red;">&#12300;&#21482;&#28858;&#20102;&#35201;&#35731;&#23653;&#27511;&#34920;&#30475;&#36215;&#20358;&#24456;&#19981;&#37679;&#65292;
&#23601;&#21435;&#20570;&#40670;&#36942;&#28193;&#24615;&#36074;&#30340;&#23567;&#24037;&#20316;&#65292;&#26159;&#38750;&#24120;&#19981;&#26234;&#30340;&#65292;&#23601;&#20687;&#25226;&#24615;&#24859;&#30041;&#21040;&#32769;&#24180;&#20877;&#20139;&#21463;&#19968;&#27171;</span>&#12290;</li>
  <li>&nbsp;<span style="color: red;">&#21435;&#20570;&#20320;&#21916;&#24859;&#30340;&#20107;&#65292;&#21040;&#20320;&#26368;&#27427;&#36062;&#30340;&#20154;&#37027;&#35041;&#24037;&#20316;&#65292;&#36889;&#27171;&#25165;&#31639;&#30433;&#20320;&#25152;&#33021;&#65292;&#32102;&#33258;&#24049;&#30340;&#20154;&#29983;
&#26368;&#22909;&#30340;&#27231;&#26371;</span>&#12290;</li>
</ul>
<span style="color: blue;">&#12300;&#20108;&#21313;&#23380;&#21345;&#29255;&#12301;(Twenty Punches)&#25237;&#36039;&#26041;&#27861;</span>&#12290;&#20182;&#35498;&#65292;<br>
<ul>
  <li>&#12300;&#22914;
&#26524;&#20320;&#24819;&#20687;&#33258;&#24049;&#25793;&#26377;&#19968;&#24373;&#21345;&#29255;&#65292;&#36889;&#19968;&#36649;&#23376;&#21482;&#33021;&#25171;&#20108;&#21313;&#20491;&#23380;&#65292;</li>
  <li>&#27599;&#19968;&#20491;&#36001;&#21209;&#27770;&#23450;&#29992;&#25481;&#19968;
&#20491;&#23380;&#65292;&#37027;&#40636;&#20320;&#26371;&#35722;&#24471;&#38750;&#24120;&#23500;&#26377;&#65292;</li>
  <li>&#22240;&#28858;&#20320;&#26371;&#25239;&#25298;&#36938;&#25138;&#20154;&#29983;&#30340;&#35480;&#24785;&#65292;&#20320;&#26371;&#20570;&#20986;&#26356;&#22810;&#30340;
&#22909;&#27770;&#31574;&#65292;&#20063;&#26371;&#20570;&#20986;&#26356;&#22810;&#30340;&#22823;&#27770;&#31574;&#12290;&#12301;
  </li>
</ul>
<span style="color: blue;">&#20063;&#29992;&#12300;&#20108;&#21313;&#23380;&#21345;&#29255;&#12301;&#30340;&#26041;&#24335;&#36942;&#29983;&#27963;</span>&#65292;<br>
<ul>
  <li><span style="color: red;">&#30433;&#21487;&#33021;&#23560;&#27880;</span>&#12290;</li>
  <li><span style="color: red;">&#20303;&#30456;&#21516;&#30340;&#25151;&#23376;</span>&#65292;</li>
  <li><span style="color: red;">&#21644;&#30456;&#21516;
&#30340;&#22971;&#23376;&#24230;&#36942;</span>&#20116;&#21313;&#24180;&#65307;</li>
  <li>&#27861;&#21335;&#34903;&#19978;&#30456;&#21516;&#30340;&#33406;&#32114;&#32736;&#65307;&#23565;&#34269;&#34899;&#21697;&#12289;&#36554;&#23376;&#21644;&#20854;&#20182;<span style="color: red;">&#36001;&#23500;&#35937;&#24501;&#23436;
&#20840;&#27794;&#26377;&#36092;&#36023;&#27442;&#26395;</span>&#65307;</li>
  <li>&#19981;&#24819;&#24478;&#19968;&#20491;&#22478;&#24066;&#36339;&#21040;&#21478;&#19968;&#20491;&#22478;&#24066;&#65292;</li>
  <li>&#25110;&#24478;&#19968;&#20491;&#20107;&#26989;&#36305;&#36947;&#25563;&#21040;&#21478;&#19968;
&#20491;&#20107;&#26989;&#36305;&#36947;&#12290;</li>
</ul>
<span style="color: blue;">&#24052;&#33778;&#29305;&#26159;&#20491;</span><br>
<ul>
  <li>&#33213;&#23567;&#30340;&#20154;&#65292;</li>
  <li>&#20182;&#19981;&#21916;&#27489;&#34909;&#31361;&#65292;&#24120;&#38656;&#35201;&#26377;&#20154;&#23621;&#20013;&#20570;&#28858;&#32233;&#34909;&#65292;&#20197;&#20813;&#30452;&#25509;
&#38754;&#23565;&#29983;&#27963;&#20013;&#36611;&#26840;&#25163;&#30340;&#32027;&#29229;&#33287;&#34909;&#25758;&#12290;</li>
  <li>&#20182;&#30340;&#23475;&#24597;&#26159;&#22312;&#20491;&#20154;&#30340;&#23652;&#38754;&#65292;&#21644;&#36001;&#21209;&#28961;&#38364;&#65307;</li>
  <li>&#35527;&#21040;
&#37329;&#37666;&#65292;&#20182;&#32085;&#19981;&#33213;&#23567;&#12290;</li>
  <li>&#20182;&#29105;&#20999;<span style="color: red;">&#28212;&#26395;&#26377;&#37666;</span>&#65292;&#36889;&#31278;&#28212;&#26395;<span style="color: red;">&#32102;&#20102;&#20182;&#21191;&#27683;</span></li>
  <li>&#32085;&#23565;&#19981;&#26371;&#35498;&#33258;&#24049;&#21191;&#25954;&#65307;&#20182;&#21482;&#26371;&#22564;&#21040;&#33258;&#24050;&#30340;<span style="color: red;">&#31934;&#21147;&#12289;&#23560;&#27880;&#21644;&#29702;&#24615;</span>&#12290;</li>
</ul>
<span style="color: blue;">&#25104;&#28858;&#37027;&#22296;&#28348;&#38634;</span><br>
<ul>
  <li>&#22914;&#26524;&#20320;<span style="color: red;">&#35065;&#22312;&#27491;&#30906;&#30340;&#38634;&#29699;&#35041;&#38754;&#65292;&#23427;&#19968;&#23450;&#26371;&#28414;&#19979;&#21435;</span>&#12290;</li>
  <li>&#25105;&#23601;&#26159;&#36889;&#27171;&#12290;&#25105;&#30340;&#24847;&#24605;<span style="color: red;">
&#19981;&#21482;&#26159;&#25351;&#37666;&#28414;&#37666;</span>&#65292;&#20063;&#26159;&#25351;<span style="color: red;">&#20320;&#23565;&#36889;&#20491;&#19990;&#30028;&#30340;&#20102;&#35299;</span>&#21644;<span style="color: red;">&#20320;&#25152;&#32080;&#20132;&#30340;&#26379;&#21451;</span>&#12290;</li>
  <li><span style="color: red;">&#38568;&#33879;&#26178;&#38291;&#30340;&#27969;
&#36893;&#65292;&#20320;&#24517;&#38920;&#20570;&#36984;&#25799;&#65292;&#32780;&#19988;&#20320;&#24517;&#38920;&#35731;&#38634;&#33457;&#39000;&#24847;&#40655;&#22312;&#20320;&#36523;&#19978;</span>&#12290;</li>
  <li>&#20854;&#23526;&#65292;<span style="color: red;">&#20320;&#33258;&#24049;&#24517;&#38920;&#26159;&#37027;
&#22296;&#28348;&#38634;</span>&#12290;</li>
  <li>&#20320;<span style="color: red;">&#26368;&#22909;&#37002;&#36208;&#37002;&#21152;&#19978;&#26356;&#22810;&#30340;&#38634;&#65292;&#22240;&#28858;&#20320;&#19981;&#26371;&#20877;&#22238;&#21040;&#23665;&#38914;&#65292;&#29983;&#21629;&#23601;&#26159;&#36889;&#27171;&#36939;
&#20316;&#30340;</span>&#12290;</li>
</ul>
<br>
</body></html>